import React from 'react';

export default class Panoramic extends React.Component {
    render() {
        return (
            <div>
                <section>
                    <h3 className="secondary-text">Панорамный снимок</h3>
                </section>

                <section>
                    <p>Определение лечебной тактики начинается с диагностики заболевания. Достоверно уточнив патологию, удается более точно произвести планирование предполагаемых действий, осуществить их на самом высоком уровне. С помощью диагностических методик удается обнаружить невидимые глазу изменения, происходящие в организме.</p>
                    <p>Ортопатомограмма, или панорамный снимок - высокоточный метод рентгенологического исследования, позволяющий получить представление о состоянии всех зубов, их зачатков, гайморовых пазух, височно-нижнечелюстном суставе. Такое исследование является обязательным при подготовке к протезированию, планировании имплантации, выборе метода пародонтологического лечения. С применением ортопантомограммы возможности исправления неправильного прикуса вышли на новый уровень.</p>
                    <h4 className="secondary-text">Преимущества</h4>
                    <p>Преимуществами панорамного снимка, по сравнению рентгенограммой зубов, являются:</p>
                    <ul>
                        <li>возможность отображения обеих челюстей, в то время как в альтернативном исследовании удается получить снимок лишь 1-3 рядом стоящих зубов;</li>
                        <li>сохранение результатов исследования в распечатанном виде или на электронном носителе;</li>
                        <li>возможность увеличения полученного изображения на мониторе, что позволяет более детально исследовать объект.</li>
                    </ul>
                    <h4 className="secondary-text">Показания к исследованию</h4>
                    <p>Исследование находит широкое применение в деятельности ЛОР-врача, а также челюстно-лицевого хирурга. При многих патологических процессах, происходящих в полости рта, ортопантомограмма является обязательным исследованием. В стоматологической практике необходимость в получении панорамного снимка возникает в таких ситуациях:</p>
                    <ul>
                        <li>Для осуществления контроля роста зубов, когда требуется определить их зачатки, уточнить локализацию;</li>
                        <li>При нарушениях прикуса для оценки состояния зубного ряда;</li>
                        <li>Для обнаружения очага воспаления;</li>
                        <li>При проведении подготовительных мероприятий перед имплантацией, когда большое значение имеет оценка расстояния до дна гайморовой пазухи, а также высота и толщина нижней челюсти;</li>
                        <li>Осуществление контроля проведенного лечения;</li>
                        <li>При пародонтозе для определения глубины пародонтальных карманов, что влияет на тактику лечения;</li>
                        <li>Для разработки пошагового плана хирургического вмешательства.</li>
                    </ul>
                    <p>Сделать панорамный снимок зубов у метро Речной вокзал, а также получить весь объем стоматологической помощи можно в стоматологическом центре. Ведущий специалист клиники Тихон Ю.В. – стоматолог, активно использующий в своей деятельности, как терапевтические, так и хирургические методики, а также в совершенстве владеющий всеми ортопедическими инновациями. С успехом осуществлять свою деятельность ему помогают широкие диагностические возможности клиники, применение новейшего оборудования, обладающего высокими разрешительными способностями.</p>
                </section>
            </div>
        );
    }
};